"ARD_USER_OPTIONS_TITLE" = "\“%@\”은(는) 이 컴퓨터를 다음으로 연결할 수 있습니다:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "모든 로컬 사용자들은 다음으로 이 컴퓨터에 연결할 수 있습니다:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "선택된 사용자들은 다음으로 이 컴퓨터에 연결할 수 있습니다:";
"ARD_ALL_USER_OPTIONS_TITLE" = "모든 로컬 사용자들은 이 컴퓨터에 연결하여 다음을 할 수 있습니다.";
"ARD_EMPTY_VNC_PASSWORD" = "VNC 암호가 없습니다. VNC 암호를 입력하십시오.";
"ARD_NEED_AUTH" = "VNC 암호를 저장하려면 인증이 필요합니다.";
"ARD_ERROR_VNC" = "VNC 암호를 저장하는데 오류가 발생하였습니다.";

